Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oensker-aa-klargjoere-barnehagepolitikken.html.tmx
Source language: nob
Languages: sme

source: Ønsker å klargjøre barnehagepolitikken / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliida čielggadit mánáidgárdepolitihka / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Ønsker å klargjøre barnehagepolitikken
sme: Háliida čielggadit mánáidgárdepolitihka

source: 01. mars 2012
sme: 01. Njukčamánnu 2012

source: Sametinget er i gang med å skrive en melding om barnehager for samiske barn.
sme: Sámediggi lea čállimin dieđáhusa mánáidgárddiid birra main leat sámi mánát.

source: Bakgrunnen for meldingen er at Sametinget ønsker å forme en overordnet politikk på barnehageområdet som vil være retningsgivende og klargjøre prinsipielle spørsmål i forhold til barnehagetilbud til samiske barn.
sme: Sivvan dasa lea go Sámediggi háliida hábmet bajimus politihka mánáidgárdesuorgái mii galgá leat láidesteaddjin ja čielggadit prinsihpalaš gažaldagaid sámi mánáid mánáidgárdefálaldaga ektui.

source: - Meldingen er ment å svare på barnehagens, barns, foreldrenes og det samiske samfunnets behov.
sme: - Dieđáhus galgá vástidit mánáidgárddi, mánáid, váhnemiid ja sámi servodaga dárbbuide.

source: Sametinget ønsker at barnehagen for samiske barn skal være en integrert, attraktiv og innovativ institusjon med høy kvalitet til beste for alle barn, uttaler visepresident Laila Susanne Vars.
sme: Sámediggi háliida ahte mánáidgárdi sámi mánáid várás galgá leat ovttaiduvvan, geasuheaddji ja hutkkálaš ásahus alla kvalitehtain buot mánáide buoremussan, cealká várrepresideanta Laila Susanne Vars.

source: Visepresidenten utdyper videre at Sametinget blant annet vil påse at rekruttering av pedagogisk personell intensiveres slik at de innehar kompetanse i samisk språk og kultur.
sme: Várrepresideanta čilge viidáseappot ahte Sámediggi áigu earret eará bearráigeahččat ahte rekrutterejuvvojit eanet pedagogalaš bargit geain lea gelbbolašvuohta sámi gielas ja kultuvrras.

source: Berører mange spørsmål
sme: Gieđahallá ollu gažaldagaid

source: Målsettingen med barnehagemeldingen er å bidra til refleksjon og dialog om hvordan oppnå politiske mål for forbedret oppvekstvilkår gjennom barnehagetilbud.
sme: Mánáidgárdedieđáhusa mihttomearri lea váikkuhit árvvoštallamii ja digaštallamii das mo galgá juksat politihkalaš ulbmiliid buoridan dihtii bajásšaddaneavttuid mánáidgárdefálaldaga bokte.

source: - Vårt mål er at meldingen ikke bare skal beskrive og drøfte hvilken rolle og politisk myndighet Sametinget skal ha i barnehagespørsmål.
sme: - Min áigumuš lea ahte dieđáhus ii galgga dušše válddahit ja ságaškuššat makkár rolla ja politihkalaš váldi Sámedikkis galgá leat mánáidgárdeáššiin.

source: Meldingen skal også sette fokus på innsatsområder og synliggjøre hvilke utfordringer man står ovenfor i arbeidet med å gjøre barnehagene best mulig.
sme: Dieđáhus galgá maiddái čalmmustahttit áŋgiruššansurggiid ja daid hástalusaid mat mis leat go galgat buoridit mánáidgárddiid.

source: Dette omfatter alle barnehager som gir tilbud til samiske barn i Norge, forklarer visepresident Laila Susanne Vars.
sme: Dát guoská buot mánáidgárddiide main lea fálaldat sámi mánáide Norggas, čilge várrepresideanta Laila Susanne Vars.

source: Ønsker innspill
sme: Háliida evttohusaid ja cealkámušaid

source: Arbeidet med barnehagemeldingen skal være en åpen og inkluderende prosess som kan bidra til å sikre at målene som er satt i meldingen nås.
sme: Bargu mánáidgárdedieđáhusain galgá leat rabas ja searvvaheaddji proseassa vai sihkkarastojuvvo ahte dieđáhusa mihttomearit ollašuhttojuvvojit.

source: Sametinget vil invitere til aktiv involvering av fylkesmenn, kommuner, barnehagemiljøer, foreldre, foreldrenettverk og utvalg og andre berørte instanser.
sme: Sámediggi bovde fylkkamánniid, gielddaid, mánáidgárdebirrasiid, váhnemiid, váhnenfierpmádagaid ja lávdegottiid ja eará ásahusaid geaidda dat guoská, searvat árjjalaččat.

source: Innspill til meldingen skjer i form av diskusjonsforum, fagseminar, intervju og spørreundersøkelser.
sme: Evttohusat ja cealkámušat dieđáhussii sáhttet boahtit digaštallančoahkkimiin, fágaseminárain, jearahallamiin ja jearahallaniskkademiin.

source: - Vi i sametingsrådet ønsker å utfordre det samiske samfunnet til å tenke sammen med oss.
sme: - Mii sámediggeráđis háliidit hástalit sámi servodaga jurddašit minguin ovttas.

source: Hvilke visjoner har vi i det samiske samfunnet når det gjelder barnehagenes rolle i barns oppdragelse, i deres språkutvikling og i videreføringen av samiske verdier til nye generasjoner?
sme: Makkár višuvnnat leat sámi servodagas mánáidgárddi rolla birra mánáid bajásgeassimis, sin giellaovddideamis ja sámi árvvuid gaskkusteamis ođđa buolvvaide?

source: Dette er noe av det vi ønsker å få innspill til, sier visepresident Vars.
sme: Dát leat muhtun gažaldagat maidda mii háliidit vástádusa, dadjá várrepresideanta Vars.

source: Meldingen er en revidering av en tidligere melding fra 2005 ”Sametingsrådets melding om samiske barnehager” og vil følge opp ”Strategisk plan for samiske barnehager 2008-2011”.
sme: Dieđáhus lea 2005 dieđáhusa “Sámediggeráđi dieđáhus sámi mánáidgárddiid birra” ođasmahttin ja čuovvola “Sámi mánáidgárddiid strategalaš plána 2008-2011”.
